start.menu.choose.action = Welcome.\nChoose the action.
start.menu.action.register = If you are new user and you want to register input 1.\n
start.menu.action.sign.in.admin.user = If you want to sign in as Admin user input 2.\n
start.menu.action.sign.in.usual.user = If you want to sign in as usual user input 3.\n
start.menu.action.exit = If you want to exit input 0.\n 

tournament.input.greeting = \u041b\u0430\u0441\u043a\u0430\u0432\u043e \u043f\u0440\u043e\u0441\u0438\u043c\u043e \u043d\u0430 \u0431\u043e\u0440\u0442, \u043f\u0430\u043d\u0456 \u0442\u0430 \u043f\u0430\u043d\u043e\u0432\u0435. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0438 \u0431\u0430\u0447\u0438\u043c\u043e \u0434\u0438\u0432\u043e\u0432\u0438\u0436\u043d\u0438\u0439 \u0442\u0443\u0440\u043d\u0456\u0440 \u043c\u0456\u0436 \u0434\u0440\u043e\u0457\u0434\u0430\u043c\u0438.
tournament.input.quantity.of.competitors = \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0433\u0440\u0430\u0432\u0446\u0456\u0432 
tournament.input.competitors = \u0411\u0438\u0442\u0432\u0430 \u043c\u0456\u0436 
tournament.input.winner = \u041f\u0435\u0440\u0435\u043c\u0456\u0433 
tournament.input.no.winner = \u041f\u043e\u0447\u043d\u0435\u043c\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u0431\u0456\u0439.
tournament.input.winner.tournament = \u041f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c \u0442\u0443\u0440\u043d\u0456\u0440\u0443 \u0454 
tournament.input.before.we.part = \u0426\u0435 \u0431\u0443\u043b\u0430 \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u043d\u0430 \u0431\u0456\u0439\u043a\u0430. \u041f\u043e\u0431\u0430\u0447\u0438\u043c\u043e\u0441\u044c \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0443.
input.and = \u0442\u0430

droid.input.pay.attention = \u0417\u0456\u0435\u0440\u043d\u0456\u0442\u044c \u0443\u0432\u0430\u0433\u0443!
droid.input.sum.components = \u0421\u0443\u043c\u0430 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f, \u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0442\u0430 \u0443\u0434\u0430\u0440\u0443 \u0431\u0430\u043b\u0456\u0432 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438
droid.input.broken.one = \u0412\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0437\u043b\u0430\u043c\u0430\u043d\u0438\u0439 \u0434\u0440\u043e\u0457\u0434, \u0456 \u0432\u0456\u043d \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u043e\u0440\u043e\u0442\u0438\u0441\u044f, \u0431\u043e \u043d\u0435 \u0436\u0438\u0432\u0438\u0439.
droid.input.cannot.fight.and.protect = \u0412\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0434\u0440\u043e\u0457\u0434\u0430, \u044f\u043a\u0438\u0439 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u043e\u0440\u043e\u0442\u0438\u0441\u044f \u0456 \u0437\u0430\u0445\u0438\u0449\u0430\u0442\u0438 \u0441\u0435\u0431\u0435.
droid.input.cannot.protect = \u0412\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0434\u0440\u043e\u0457\u0434\u0430, \u044f\u043a\u0438\u0439 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0442\u0438 \u0441\u0435\u0431\u0435.
droid.input.cannot.fight = \u0412\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0434\u0440\u043e\u0457\u0434\u0430, \u044f\u043a\u0438\u0439 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u043e\u0440\u043e\u0442\u0438\u0441\u044f.
droid.input.won = \u043f\u0435\u0440\u0435\u043c\u0456\u0433
droid.input.fight.against = \u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0443 \u043f\u0440\u043e\u0442\u0438
droid.input.making = \u0437\u0440\u043e\u0431\u0438\u0432\u0448\u0438
droid.input.attempts = \u0441\u043f\u0440\u043e\u0431\u0438.
droid.input.nobody.won = \u041d\u0456\u0445\u0442\u043e \u043d\u0435 \u043f\u0435\u0440\u0435\u043c\u0456\u0433 \u0443 \u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0456 \u043c\u0456\u0436
